import React from "react";

const About = () => {
  return (
    <div className="container text-right"> 
      <div className="row">
        <div className="col-12">
          <h1>אודות</h1>
          <p>
            ורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית סחטיר בלובק.
            תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג -
            ולתיעם גדדיש. קוויז דומור ליאמום בלינך רוגצה. לפמעט מוסן מנת. לורם
            איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון
            ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס
            וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה,
            נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי.
          </p>
        </div>
      </div>
    </div>
  );
};

export default About;
